1 + 1
print (1 + 1)
print(hello)
print("hello")

print ("어머 세상에 어머나 세상에")
print ("라고 생각할 뻔 했지만")
print ("결국 C")

print("리눅스 리눅스 리눅스 리눅스 리눅스 리눅스")
print(" 근데 저것이 ")
print(" 깃헙 만든놈 ")
수... 수... 쑤또!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!

파이썬만든놈누구냐이게쉬ㅏ워?

// 깃 웹 에디터 & 데스크탑
? 파이 & 연산자1 + 1
print (1 + 1)
print(hello)
print("hello")

print ("어머 세상에 어머나 세상에")
print ("라고 생각할 뻔 했지만")
print ("결국 C")

print("리눅스 리눅스 리눅스 리눅스 리눅스 리눅스")
print(" 근데 저것이 ")
print(" 깃헙 만든놈 ")
수... 수... 쑤또!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!

파이썬만든놈누구냐이게쉬ㅏ워?

// 깃 웹 에디터 & 데스크탑

? 파이 & 연산자
> 비트연산(c ~ ), 비교연산(py)
비트, 비교, 연산
# comment

돌고돌아 C-put

# 1. <<<<<<< utasang-patch-1

error 1
# 1. =======
# 1. >>>>>>> main

잠깐멈쳐... 백슬래시 2
/
//
  ///
  ////
  // abc
  test

  # 우아아아악앙 c-put

  1 parent 
c6ad590
 commit 
ae19c4f
# dup check ( 1~ 17 & ~ 34 )
# line 35 ->
# 키보드로 입력하신 건 역슬래시가 맞구요..
# 한글 폰트들이 역슬래시를 원화로 바꿔서 보여주는 것이구요..
# 입력하신 사이트에서 그런 폰트를 사용하지 않으면 원화 표시로 나타나지 않습니다...
